let data =[
    {
        id: 0,
        title: '아가미',
        author: '구병모',
        content: '아가미로 숨을 쉬고 눈부신 비늘을 반짝이며 깊고 푸른 호수 속을 헤엄치는 곤.',
        price: '13000'
    },
    {
        id: 1,
        title: '돌이킬 수 있는',
        author: '문목하',
        content: '촉망받는 신입 수사관 윤서리, 하지만 부패경찰을 도와 일하게 된 그녀는 건드리지 말아야 할 범죄조직을 건드리고, 비공식 명령을 받아 어느 암살 작전에 투입된다.',
        price: '14800'
    },
    {
        id: 2,
        title: '1984',
        author: '조지 오웰',
        content: '의식이 생기기 전에는 그들이 봉기하지 않을 것이다. 그리고 봉기하기 전에는 의식이 생기지 않을 것이다.',
        price: '11500'
    },
    {
        id: 3,
        title: '죽여마땅한 사람들',
        author: '피터 스완슨',
        content: '히스로 공항 라운지 바에서 우연히 마주친 두 남녀. 사업에 성공한 결혼 3년차의 테드는 빨간 머리에 깡마르고 바닷물처럼 투명하고 초록빛이 도는 푸른 눈동자를 지닌 릴리를 만난다. ',
        price: '14800'
    }
]

export default data